/* Сообщение алерта сообщающее о невозможности отправить с файлом резервной копией на e-mail */
"alert.emailPrepareError.message" = "配置电子邮件，然后尝试导出";

/* Сообщение алерта предупреждающее пользователя о удалении всех паролей */
"alert.removeAllPasswords.message" = "您要移除所有密码吗？";

/* Кнопка разрешающая удалить все пароли */
"alert.removeAllPasswords.removeButton.title" = "是的，移除所有";

/* Текст email-а с файлом резервной копии паролей */
"emailBackup.message" = "备份密码：";

/* Заголовок email-а с файлом резервной копии паролей */
"emailBackup.title" = "Passplex备份";

/* Заголовок ячейки смены пин-кода */
"row.changePin.title" = "更改密码";

/* Заголовок ячейки удаления всех паролей */
"row.deleteAllPasswords.title" = "删除所有项目";

/* Заголовок ячейки создания резервной копии всех паролей которая будет отправленна на e-mail */
"row.exportToEmail.title" = "导出至邮件";

/* Заголовок экрана с настройками */
"title" = "设置";

